tap "homebrew/bundle"
brew "coreutils"
brew "htop"
brew "imagemagick"
brew "pandoc"
brew "tmux"
brew "tree"
cask "aldente"
cask "alt-tab"
cask "appcleaner"
cask "firefox"
cask "font-computer-modern"
cask "google-chrome"
cask "middleclick"
cask "miniconda"
cask "mos"
cask "obsidian"
cask "rectangle"
cask "visual-studio-code"
cask "zotero"
vscode "ritwickdey.liveserver"
vscode "vscodevim.vim"
